@extends('front-layout.layout')
@section('title', 'أمل المستقبل')
@section('content')


    <!-- Navbar & Hero Start -->
    <div class="container-fluid position-relative p-0">

        <!-- Header Start -->
        <div class="container-fluid bg-breadcrumb">
            <!-- Background Image -->
            <img src="{{ asset('images/about.jpeg') }}" alt="Background" class="bg-breadcrumb-img">

            <!-- Gradient Overlay -->
            <div class="bg-breadcrumb-overlay"></div>

            <!-- Breadcrumb Content -->
            <div class="container text-center py-5 bg-breadcrumb-content" style="max-width: 900px;">
                <h4 class="text-white display-4 mb-4 wow fadeInDown" data-wow-delay="0.1s"> برنامج أمل المستقبل</h4>
                <ol class="breadcrumb d-flex justify-content-center mb-0 wow fadeInDown" data-wow-delay="0.3s">
                    <li class="breadcrumb-item active text-white">برنامج أمل المستقبل</li>
                    <li class="breadcrumb-item text-white"><a href="/">الرئيسة</a></li>
                </ol>
            </div>
        </div>

        <!-- Navbar & Hero End -->


        <!-- Abvout Start -->
        <div class="container-fluid about py-5 rtl">
            <div class="container py-5">
                <div class="row g-5 align-items-center">
                    <div class="col-xl-7 wow fadeInLeft" data-wow-delay="0.2s">
                        <div>
                            <h4 class="text-primary">برنامج أمل المستقبل</h4>
                            <h1 class="display-5 mb-4">برنامج "بناة المستقبل" يحتوي على عدد من المشاريع وهي: </h1>
                            {{-- start project 1 --}}
                            <div id="project-1">
                                <p class="mb-4 p-about-us">
                                    1. مشروع الكفالات المالية، بحيث تقدم كفالة مالية شهرية للأيتام من عمر يوم لغاية 18 عاما،
                                    بتكلفة سنوية تقدر 48.000.000
                                </p>
                                <p>
                                    مشروع الكفالات المالية لأيتام غزة يسعى لسد الاحتياجات الأساسية لهؤلاء الأطفال من خلال
                                    تقديم
                                    كفالات شهرية تضمن لهم سبل العيش الكريم، وتحول دون انزلاقهم إلى الفقر أو الانحراف
                                    الاجتماعي.
                                    هذا المشروع جزء من الجهود الوطنية والدولية لتعزيز الصمود الاجتماعي والاقتصادي للشعب
                                    الفلسطيني، وخاصة في المناطق المتضررة مثل قطاع غزة.
                                </p>
                                <p class="pe-3">
                                    أهداف المشروع: <br> <br>
                                    1. توفير الدعم المالي المنتظم للأيتام في غزة، بما يسهم في تحسين مستوى معيشتهم.<br>
                                    2. تقليل معدلات الفقر بين الأيتام ومنع تفاقم أوضاعهم الاجتماعية والنفسية. <br>
                                    3. إعطاء الأطفال فرصة للاندماج في المجتمع بشكل إيجابي، والابتعاد عن المخاطر الاجتماعية
                                    مثل
                                    الانحراف أو استغلالهم في أنشطة غير قانونية. <br>
                                    4. بناء جيل مستقل، معتمد على ذاته، قوي وقادر على الاندماج في المجتمع والمساهمة في
                                    تنميته.
                                </p>
                            </div>
                            {{-- end project 1 --}}
                            {{-- start project 2 --}}
                            <div id="project-2">
                                <p class="mb-4 p-about-us">
                                    2. مشروع بناء تسعة مراكز إيوائية في قطاع غزة (شمال، وسط وجنوب) بتكلفة إجمالية
                                    $49,245,530
                                    .يضمن تكاليف تشغيلية لمدة عام.
                                </p>
                                <p>
                                    يسعى هذا المشروع الى بناء تسعة مراكز تستهدف الأيتام ممن فقدوا سندهم العائلي ضمن الفئات
                                    التالية:
                                </p>
                                <p class="pe-3">
                                    • من 6 إلى 14 سنة <br>
                                    • من 14 إلى 18 سنة
                                </p>
                                <p>
                                    بحيث يتم إنشاء تسعة مراكز كل مركز بسعة 1,000 يتيم، موزعة على النحو التالي:
                                </p>
                                <div class="rtl">
                                    <table border="1" style="border-collapse: collapse; width: 100%; text-align: center;">
                                        <thead>
                                            <tr>
                                                <th>المركز</th>
                                                <th>جنوب</th>
                                                <th>وسط</th>
                                                <th>شمال</th>
                                            </tr>
                                        </thead>
                                        <tbody>
                                            <tr>
                                                <td>مركز الأطفال</td>
                                                <td>(طفل 1,000) 1</td>
                                                <td>(طفل 1,000) 1</td>
                                                <td>(طفل 1,000) 1</td>
                                            </tr>
                                            <tr>
                                                <td>مركز الشباب الإناث</td>
                                                <td>(شاب 1,000) 1</td>
                                                <td>(شاب 1,000) 1</td>
                                                <td>(شاب 1,000) 1</td>
                                            </tr>
                                            <tr>
                                                <td>مركز الشباب الذكور</td>
                                                <td>(شاب 1,000) 1</td>
                                                <td>(شاب 1,000) 1</td>
                                                <td>(شاب 1,000) 1</td>
                                            </tr>
                                        </tbody>
                                    </table>

                                </div>
                                <p class="pe-3">
                                    أهداف المشروع: <br> <br>
                                    1. توفير الاحتياجات الأساسية للأيتام. <br>
                                    2. توفير مراكز لائقة وآمنة. <br>
                                    3. ضمان الوصول إلى التعليم. <br>
                                    4. ضمان الوصول إلى الرعاية الصحية. <br>
                                    5. خلق بيئة تشبه الأسرة لكل يتيم. <br>
                                    6. تحسين الفرص للأيتام للعيش في مجتمع دامج. <br>
                                    7. تنشئة الايتام ليصبحوا معتمدين على أنفسهم. <br>

                                </p>
                            </div>
                            {{-- end project 2 --}}
                            {{-- start project 3 --}}
                            <div id="project-3">
                                <p class="mb-4 p-about-us">
                                    3. مشروع دعم نفسي اجتماعي لحوالي 500.000 طفل يتيم من قطاع غزة بتكلفة إجمالية 10.000.000
                                    $
                                </p>
                                <p>
                                    يعاني غالبية أطفال قطاع غزة من أثار نفسية نتيجة العدوان الحالي على القطاع، وتتضاعف
                                    معاناة الأطفال الأيتام نتيجة فقدان أحد والديهم أو كلاهما، لذا تسعى الوزارة لتنفيذ مشروع
                                    يتعلق بتوفير الدعم النفسي والاجتماعي للأطفال الأيتام.
                                </p>
                                <p class="pe-3">
                                    أهداف المشروع: <br> <br>
                                    1. تقديم خدمات الدعم النفسي الاجتماعي الجماعية للأطفال الأيتام <br>
                                    2. تقديم خدمات الدعم النفسي الاجتماعي الفردية للأطفال الأيتام " حسب احتياج كل يتيم" <br>
                                    3. تقديم خدمات الدعم النفسي الاجتماعي للأسر التي ترعى الأيتام سواء كانت أسرته البيولوجية
                                    أو الأسر البديلة. <br>
                                    4. إعطاء الأطفال فرصة للاندماج في المجتمع بشكل إيجابي، والابتعاد عن المخاطر الاجتماعية
                                    مثل الانحراف أو استغلالهم في أنشطة غير قانونية. <br>
                                    5. بناء جيل مستقل، معتمد على ذاته، قوي وقادر على الاندماج في المجتمع والمساهمة في
                                    تنميته. <br>

                                </p>
                            </div>

                            {{-- end project 3 --}}
                            {{-- start project 4 --}}
                            <div  id="project-4">
                                <p class="mb-4 p-about-us">
                                    4. مشروع التعافي الطبي لحوالي 6,000 يتيم بحاجة إلى العلاج الطبي بتكلفة تقديرية إجمالية
                                    10.000.000 $
                                </p>
                                <p>
                                    أدى العدوان على قطاع غزة إلى ارتفاع عدد الإصابات بين الاطفال، وارتفاع عدد حالات النزوح
                                    الداخلي، وإجلاء عدد من الأطفال للحصول على الرعاية الطبية خارج قطاع غزة كواحدة من مخرجات
                                    عمل اللجنة التي تم تشكيلها بقرار من مجلس الوزراء والتي تهدف الى تنظيم ومتابعة ملف اجلاء
                                    الأطفال لضمان حصولهم على الخدمات الطبية اللازمة.
                                </p>
                                <p class="pe-3">
                                    أهداف المشروع: <br> <br>
                                    1. توفير العلاج الطبي اللازم للأطفال الأيتام عن طريق اجراء التنسيق اللازم مع الدول التي
                                    تطلب استضافة اطفال للعلاج. <br>
                                    2. إعطاء الأطفال فرصة للاندماج في المجتمع بشكل إيجابي <br>
                                    3. بناء جيل مستقل، معتمد على ذاته، قوي وقادر على الاندماج في المجتمع والمساهمة في
                                    تنميته. <br>

                                </p>
                            </div>
                            {{-- end project 4 --}}
                            {{-- start project 5 --}}
                            <div id="project-5">
                                <p class="mb-4 p-about-us">
                                    5. مشروع رعاية الأيتام من ذوي الإعاقة لحوالي 4000 يتيم من ذوي الإعاقة بحاجة إلى خدمات
                                    تأهيلية بتكلفة تقديرية 5.000.000 $
                                </p>
                                <p>
                                    أدى العدوان على قطاع غزة منذ السابع من اكتوبر 2023 إلى ارتفاع أعداد الإصابات بين سكان
                                    القطاع،، ووفق تقديرات وكالة الغوث فإن ثلث عدد الإصابات الناجمة عن الحرب سيؤدي الى إعاقات
                                    دائمة. لذا فإن اعداد الأطفال الأيتام من ذوي الاعاقة سوف يشهد زيادة مطردة، ناهيك عن
                                    التدمير الكلي الذي لحق بالمؤسسات التأهيلية التي تقدم خدمات للأشخاص ذوي الاعاقة في قطاع
                                    غزة . ومن منطلق مسؤولية وزارة التنمية الاجتماعية تجاه الأيتام ذوي/ات الإعاقة يقع على
                                    عاتقها توفير الرعاية والتأهيل والحماية لهم بالتنسيق والشراكة مع مختلف المؤسسات الدولية
                                    والمحلية العاملة بقطاع الإعاقة.
                                </p>
                                <p class="pe-3">
                                    أهداف المشروع: <br> <br>
                                    1. توفير خدمات الرعاية والتأهيل للأيتام من ذوي وذوات الإعاقة بالتنسيق مع عدد من المؤسسات
                                    الدولية العاملة بقطاع الإعاقة. <br>
                                    2. توفير العلاج المناسب من للأيتام من ذوي/ات الإعاقة من خلال عملية الإجلاء لهم بهدف
                                    توفير العلاج المناسب <br>
                                    3. توفير الادوات المساعدة المختلفة والأطراف الصناعية ومستلزمات طبية وصحية للأيتام ذوي/ات
                                    الإعاقة بالتعاون من وزارة الصحة والمؤسسات الدولية والمحلية الشريكة . <br>
                                    4. إعطاء الأطفال فرصة للاندماج في المجتمع بشكل إيجابي <br>
                                    5. بناء جيل مستقل، معتمد على ذاته، قوي وقادر على الاندماج في المجتمع والمساهمة في
                                    تنميته. <br>
                                </p>
                            </div>
                            {{-- end project 5 --}}
                            {{-- start project 6 --}}
                            <div id="project-6">
                                <p class="mb-4 p-about-us">
                                    6. مشروع توفير الرعاية البديلة للأطفال الأيتام لحوالي 10.000 يتيم ممن فقدوا والديهم في
                                    الحرب
                                    بتكلفة تقديرية 3.000.000 $
                                </p>
                                <p>
                                    رغم عدم حصر أعداد الأطفال الفلسطينيين الذين فقدوا كلا والديهم بسبب الحرب الحالية على
                                    قطاع غزة، وتزامنا مع تدمير شامل لمراكز الايواء المتخصصة برعاية الايتام نتية تعرضها للقصف
                                    وخروجها عن الخدمة، يبقى الحل الاكثر فاعلية هو تقديم الرعاية للأيتام من خلال أسر بديلة
                                    تضمن توفر الرعاية والحماية للأطفال الأيتام فاقدي الرعاية الاسرية
                                </p>
                                <p class="pe-3">
                                    أهداف المشروع: <br> <br>
                                    1. حصول 10,000 طفل فلسطيني (يتيم ) على خدمات الرعاية البديلة وتوفير احتياجات أساسية لهم <br>
                                    2. دعم 10,000 أسرة ماديا من الأسر التي تقديم الرعاية البديلة للأطفال الذين فقدوا
                                    عائلاتهم. <br>
                                    3. تقليل معدلات الفقر بين الأيتام ومنع تفاقم أوضاعهم الاجتماعية والنفسية. <br>
                                    4. إعطاء الأطفال فرصة للاندماج في المجتمع بشكل إيجابي، والابتعاد عن المخاطر الاجتماعية
                                    مثل الانحراف أو استغلالهم في أنشطة غير قانونية. <br>
                                    5. بناء جيل مستقل، معتمد على ذاته، قوي وقادر على الاندماج في المجتمع والمساهمة في
                                    تنميته. <br>
                                </p>
                            </div>

                        </div>
                    </div>

                    <div class="col-xl-5 wow fadeInRight project-img" data-wow-delay="0.2s">
                        <div class="bg-primary rounded position-relative overflow-hidden">
                            <img src="{{ asset('images/project-1.jpeg') }}" class="img-fluid rounded w-100" alt="">
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- About End -->
    @endsection
